welcome_message = "Приветствую! Я бот, который поможет тебе не пропустить олимпиады по важным для тебя предметам! " \
                  "Введи команду /help, чтобы подробнее ознакомиться с моим функционалом"

about_bot_message = "У меня есть 2 основные функции:\n" \
                    "1. '🔍 Найти олимпиаду'\n" \
                    "Эта функция позволяет найти информацию по конкретной олимпиаде.\n" \
                    "Например: <b>Ломоносов</b>, <b>Высшая проба</b>.\n" \
                    "2. '🔍 Олимпиады по предмету'\n" \
                    "Эта функция поможет найти олимпиады по выбранному предмету с рейтингом выше 8.0, регистрация на " \
                    "которые начнется в ближайшую неделю."


